<?php

return [
    'start' => '<b>Привет, %s!</b> 🙋',
    'inline_keyboard' => 'Фотосалон ТЦ "Юность"',
    'price' => 'Цены на продукцию ',
    'inline_btn' => 'Открыть магазин',
    'open' => 'Открыть',
    'btn_subscribe' => 'Подписаться',
    'btn_unsubscribe' => 'Отписаться',
    'select_btn' => 'Выбрать кнопку',
    'success_subscribe' => 'Спасибо за подписку',
    'error_subscribe' => 'Ошибка подписки',
    'success_unsubscribe' => 'Вы отписались от рассылок',
    'error_unsubscribe' => 'Ошибка отписки',
    'error' => 'Пока не обрабатывается ...',
];
